Repository: rendiwijiatmoko/Vaultwarden
Catalog: vaultwardenApp/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Letters
ar: الأحرف
bg: Букви
bn: অক্ষর
ca: Lletres
cs: Písmena
da: Bogstaver
de: Buchstaben
el: Γράμματα
es: Letras
fa: حروف
fi: Kirjaimet
fr: Lettres
he: אותיות
hi: अक्षर
hr: Slova
hu: Betűk
id: Huruf
it: Lettere
ja: 英字
kk: Әріптер
ko: 문자
lt: Raidės
ms: Huruf
nb: Bokstaver
pl: Litery
pt: Letras
ro: Litere
ru: Буквы
sk: Písmená
sl: Črke
sv: Bokstäver
th: ตัวอักษร
tr: Harfler
uk: Літери
vi: Chữ cái
zh_hans: 字母
zh_hant: 字母

source: License number
ar: رقم الرخصة
bg: Номер на лиценза
bn: লাইসেন্স নম্বর
ca: Número de llicència
cs: Číslo dokladu totožnosti
da: Kørekortnummer
de: Lizenznummer
el: Αριθμός άδειας
es: Número de licencia
fa: شماره گواهی‌نامه
fi: Ajokortin numero
fr: Numéro de permis
he: מספר רישיון
hi: लाइसेंस नंबर
hr: Broj osobne iskaznice
hu: Vezetői engedély száma
id: Nomor lisensi
it: Numero patente
ja: 免許証番号
kk: Лицензия нөмірі
ko: 면허 번호
lt: Licencijos numeris
ms: Nombor lesen
nb: Førerkortnummer
nl: Rijbewijsnummer
pl: Numer prawa jazdy
pt: Número da carta de condução
ro: Numărul de licență
ru: Номер водительского удостоверения
sk: Licenčné číslo
sl: Številka vozniškega dovoljenja
sv: Körkortsnummer
th: เลขที่ใบอนุญาต
tr: Ehliyet numarası
uk: Номер ліцензії
vi: Số giấy phép lái xe
zh_hans: 驾驶证号码
zh_hant: 許可證編號

source: License Number
ar: رقم الرخصة
bg: Номер на лиценза
bn: লাইসেন্স নম্বর
ca: Número de llicència
cs: Číslo dokladu totožnosti
da: Kørekortnummer
de: Lizenznummer
el: Αριθμός άδειας
es: Número de licencia
fa: شماره مجوز
fi: Ajokortin numero
fr: Numéro de permis
he: מספר רישיון
hi: लाइसेंस नंबर
hr: Broj osobne iskaznice
hu: Licencszám
id: Nomor Lisensi
it: Numero di licenza
ja: 免許証番号
kk: Лицензия нөмірі
ko: 면허 번호
lt: Licencijos numeris
ms: Nombor Lesen
nb: Lisensnummer
nl: Rijbewijsnummer
pl: Numer licencji
pt: Número da carta de condução
ro: Numărul de licență
ru: Номер водительского удостоверения
sk: Licenčné číslo
sl: Številka vozniškega dovoljenja
sv: Körkortsnummer
th: เลขที่ใบอนุญาต
tr: Ehliyet numarası
uk: Номер ліцензії
vi: Số giấy phép lái xe
zh_hans: 驾驶证号码
zh_hant: 許可證編號

source: Licenses
ar: التراخيص
bg: Лицензи
bn: লাইসেন্স
ca: Llicències
cs: Řidičské průkazy
da: Licenser
de: Führerscheine
el: Άδειες
es: Licencias
fa: مجوزها
fi: Lisenssit
fr: Permis
he: רישיונות
hi: लाइसेंस
hr: Osobne
hu: Licenszek
id: Lisensi
it: Licenze
ja: 免許証
kk: Лицензиялар
ko: 면허증
lt: Licencijos
ms: Lesen
nb: Lisenser
nl: Rijbewijzen
pl: Prawa jazdy
pt: Cartas de condução
ro: Licențe
ru: Водительские удостоверения
sk: Vodičské preukazy
sl: Dovoljenja
sv: Licenser
th: ใบอนุญาต
tr: Lisanslar
uk: Ліцензії
vi: Giấy phép
zh_hans: 驾驶证
zh_hant: 駕照

source: Lifetime
ar: مدة الصلاحية
bg: Продължителност
bn: স্থায়িত্বকাল
ca: Durada
cs: Doba platnosti
da: Levetid
de: Gültigkeitsdauer
el: Διάρκεια ζωής
es: Duración
fa: طول عمر
fi: Voimassaoloaika
fr: Durée de vie
he: משך חיים
hi: अवधि
hr: Trajanje
hu: Élettartam
id: Masa Aktif
it: Durata
ja: 有効期間
kk: Қызмет мерзімі
ko: 유효 기간
lt: Galiojimo laikas
ms: Jangka hayat
nb: Levetid
nl: Levensduur
pl: Okres ważności
pt: Duração
ro: Durată
ru: Срок действия
sk: Životnosť
sl: Življenjska doba
sv: Livslängd
th: อายุการใช้งาน
tr: Geçerlilik süresi
uk: Термін дії
vi: Thời hạn
zh_hans: 有效期
zh_hant: 有效期

source: Light
ar: فاتح
bg: Светъл
bn: উজ্জ্বল
ca: Clar
cs: Světlý
da: Lys
de: Hell
el: Φωτεινό
es: Claro
fa: روشن
fi: Vaalea
fr: Clair
he: בהיר
hi: रोशनी
hr: Svijetla
hu: Világos
id: Terang
it: Chiaro
ja: ライト
kk: Ашық
ko: 밝은 테마
lt: Šviesi
ms: Cerah
nb: Lys
nl: Licht
pl: Jasny
pt: Claro
ro: Luminos
ru: Светлая
sk: Svetlý
sl: Svetlo
sv: Ljust
th: สว่าง
tr: Açık
uk: Світла
vi: Sáng
zh_hans: 浅色
zh_hant: 淺色

source: Limit access count
ar: تحديد عدد مرات الوصول
bg: Ограничаване на броя достъпи
bn: অ্যাক্সেসের সংখ্যা সীমিত করুন
ca: Limita el nombre d'accessos
cs: Omezit počet přístupů
da: Begræns antal adgange
de: Anzahl der Zugriffe begrenzen
el: Περιορισμός αριθμού προσβάσεων
es: Limitar número de accesos
fa: محدود کردن تعداد دسترسی
fi: Rajoita käyttökertojen määrää
fr: Limiter le nombre d’accès
he: הגבלת מספר הגישות
hi: एक्सेस की संख्या सीमित करें
hr: Ograniči broj pristupa
hu: Hozzáférések számának korlátozása
id: Batasi jumlah akses
it: Limita numero di accessi
ja: アクセス回数を制限
kk: Кіру санын шектеу
ko: 접근 횟수 제한
lt: Riboti prieigų skaičių
ms: Hadkan bilangan akses
nb: Begrens antall tilganger
nl: Aantal toegangen beperken
pl: Ogranicz liczbę dostępów
pt: Limitar número de acessos
ro: Limitare număr de accesări
ru: Ограничить количество обращений
sk: Obmedziť počet prístupov
sl: Omeji število dostopov
sv: Begränsa antal åtkomster
th: จำกัดจำนวนครั้งที่เข้าถึง
tr: Erişim sayısını sınırla
uk: Обмежити кількість доступів
vi: Giới hạn số lượt truy cập
zh_hans: 限制访问次数
zh_hant: 限制存取次數

source: Link
ar: الرابط
bg: Връзка
bn: লিংক
ca: Enllaç
cs: Odkaz
el: Σύνδεσμος
es: Enlace
fa: پیوند
fi: Linkki
fr: Lien
he: קישור
hi: लिंक
hr: Poveznica
hu: Hivatkozás
id: Tautan
ja: リンク
kk: Сілтеме
ko: 링크
lt: Nuoroda
ms: Pautan
nb: Lenke
pt: Ligação
ru: Ссылка
sk: Odkaz
sl: Povezava
sv: Länk
th: ลิงก์
tr: Bağlantı
uk: Посилання
vi: Liên kết
zh_hans: 链接
zh_hant: 連結

source: Linked
ar: مرتبط
bg: Свързано
bn: সংযুক্ত
ca: Enllaçat
cs: Propojené
da: Linket
de: Verknüpft
el: Συνδεδεμένο
es: Vinculado
fa: پیوند شده
fi: Linkitetty
fr: Lié
he: מקושר
hi: लिंक किया हुआ
hr: Povezano
hu: Csatolva
id: Tertaut
it: Collegato
ja: リンク済
kk: Байланыстырылған
ko: 연결됨
lt: Susietas
ms: Dipautkan
nb: Koblet
nl: Gekoppeld
pl: Powiązane pole
pt: Associado
ro: Conectat
ru: Связано
sk: Prepojené
sl: Povezano
sv: Länkad
th: เชื่อมโยง
tr: Bağlantılı
uk: Пов'язано
vi: Đã liên kết
zh_hans: 链接型
zh_hant: 連結型

source: Linked value
ar: قيمة مرتبطة
bg: Свързана стойност
bn: সংযুক্ত মান
ca: Valor enllaçat
cs: Propojená hodnota
da: Tilknyttet værdi
de: Verknüpfter Wert
el: Συνδεδεμένη τιμή
es: Valor vinculado
fa: مقدار پیوند شده
fi: Linkitetty arvo
fr: Valeur liée
he: ערך מקושר
hi: लिंक किया गया मान
hr: Povezana vrijednost
hu: Csatolt érték
id: Nilai tertaut
it: Valore collegato
ja: リンクされた値
kk: Байланыстырылған мән
ko: 연결된 값
lt: Susieta reikšmė
ms: Nilai dipautkan
nb: Tilknyttet verdi
nl: Gekoppelde waarde
pl: Powiązana wartość
pt: Valor associado
ro: Valoare asociată
ru: Связанное значение
sk: Prepojená hodnota
sl: Povezana vrednost
sv: Länkat värde
th: ค่าที่เชื่อมโยง
tr: Bağlı değer
uk: Пов'язане значення
vi: Giá trị liên kết
zh_hans: 链接值
zh_hant: 連結值

source: Local Data
ar: البيانات المحلية
bg: Локални данни
bn: স্থানীয় ডেটা
ca: Dades locals
cs: Místní data
da: Lokale data
de: Lokale Daten
el: Τοπικά δεδομένα
es: Datos locales
fa: داده‌های محلی
fi: Paikalliset tiedot
fr: Données locales
he: נתונים מקומיים
hi: लोकल डेटा
hr: Lokalni podaci
hu: Helyi adatok
id: Data Lokal
it: Dati locali
ja: ローカルデータ
kk: Жергілікті деректер
ko: 로컬 데이터
lt: Vietiniai duomenys
ms: Data Setempat
nb: Lokale data
nl: Lokale gegevens
pl: Dane lokalne
pt: Dados locais
ro: Date locale
ru: Локальные данные
sk: Lokálne údaje
sl: Lokalni podatki
sv: Lokala data
th: ข้อมูลในเครื่อง
tr: Yerel Veriler
uk: Локальні дані
vi: Dữ liệu cục bộ
zh_hans: 本地数据
zh_hant: 本機資料

source: Location
ar: الموقع
bg: Местоположение
bn: অবস্থান
ca: Ubicació
cs: Umístění
da: Placering
de: Standort
el: Τοποθεσία
es: Ubicación
fa: موقعیت
fi: Sijainti
fr: Localisation
he: מיקום
hi: स्थान
hr: Lokacija
hu: Hely
id: Lokasi
it: Luogo
ja: 場所
kk: Орналасқан жер
ko: 위치
lt: Vieta
ms: Lokasi
nb: Sted
nl: Locatie
pl: Lokalizacja
pt: Localização
ro: Locație
ru: Местоположение
sk: Poloha
sl: Lokacija
sv: Plats
th: ตำแหน่ง
tr: Konum
uk: Розташування
vi: Vị trí
zh_hans: 位置
zh_hant: 位置

source: Lock Vault Now
ar: قفل الخزنة الآن
bg: Заключване на трезора сега
bn: এখনই ভল্ট লক করুন
ca: Bloqueja ara la caixa forta
cs: Uzamknout trezor nyní
da: Lås boksen nu
de: Tresor jetzt sperren
el: Κλείδωμα κρύπτης τώρα
es: Bloquear caja fuerte ahora
fa: اکنون گاوصندوق را قفل کن
fi: Lukitse holvi nyt
fr: Verrouiller le coffre maintenant
he: נעילת הכספת עכשיו
hi: तिजोरी अभी लॉक करें
hr: Zaključaj trezor sada
hu: Széf zárolása most
id: Kunci Vault Sekarang
it: Blocca subito la cassaforte
ja: 今すぐ保管庫をロック
kk: Қойманы қазір құлыптау
ko: 지금 볼트 잠그기
lt: Užrakinti saugyklą dabar
ms: Kunci Peti Besi Sekarang
nb: Lås hvelvet nå
nl: Kluis nu vergrendelen
pl: Zablokuj sejf teraz
pt: Bloquear cofre agora
ro: Blocați seiful acum
ru: Заблокировать хранилище
sk: Zamknúť trezor teraz
sl: Zakleni trezor zdaj
sv: Lås valvet nu
th: ล็อกตู้นิรภัยตอนนี้
tr: Kasayı Şimdi Kilitle
uk: Заблокувати сховище зараз
vi: Khóa kho lưu trữ ngay
zh_hans: 立即锁定密码库
zh_hant: 立即鎖定密碼庫

source: Locked
ar: مقفل
bg: Заключено
bn: লক করা
ca: Bloquejat
cs: Uzamčeno
da: Låst
de: Gesperrt
el: Κλειδωμένο
es: Bloqueado
fa: قفل شد
fi: Lukittu
fr: Verrouillé
he: נעול
hi: बंद
hr: Zaključano
hu: Lezárva
id: Terkunci
it: Bloccato
ja: ロック済み
kk: Құлыпталған
ko: 잠김
lt: Užrakinta
ms: Dikunci
nb: Låst
nl: Vergrendeld
pl: Zablokowane
pt: Bloqueado
ro: Blocat
ru: Заблокировано
sk: Zamknutý
sl: Zaklenjen
sv: Låst
th: ล็อกแล้ว
tr: Kilitli
uk: Заблоковано
vi: Đã khóa
zh_hans: 已锁定
zh_hant: 已鎖定

source: Log Out
ar: تسجيل الخروج
bg: Отписване
bn: লগ আউট
ca: Tanca la sessió
cs: Odhlásit se
da: Log ud
de: Abmelden
el: Αποσύνδεση
es: Cerrar sesión
fa: خروج
fi: Kirjaudu ulos
fr: Se déconnecter
he: יציאה
hi: लॉग आउट
hr: Odjavi se
hu: Kijelentkezés
id: Keluar
it: Disconnetti
ja: ログアウト
kk: Шығу
ko: 로그아웃
lt: Atsijungti
ms: Log Keluar
nb: Logg ut
nl: Uitloggen
pl: Wyloguj
pt: Terminar sessão
ro: Deconectare
ru: Выход
sk: Odhlásiť sa
sl: Odjavi se
sv: Logga ut
th: ออกจากระบบ
tr: Çıkış yap
uk: Вийти
vi: Đăng xuất
zh_hans: 注销
zh_hant: 登出

source: Log Out and Delete Local Data?
ar: هل تريد تسجيل الخروج وحذف البيانات المحلية؟
bg: Излизане и изтриване на локалните данни?
bn: লগ আউট করে স্থানীয় ডেটা মুছবেন?
ca: Voleu tancar la sessió i suprimir les dades locals?
cs: Odhlásit se a odstranit místní data?
da: Log ud og slet lokale data?
de: Abmelden und lokale Daten löschen?
el: Αποσύνδεση και διαγραφή τοπικών δεδομένων;
es: ¿Cerrar sesión y eliminar datos locales?
fa: خروج و حذف داده‌های محلی؟
fi: Kirjaudutaanko ulos ja poistetaanko paikalliset tiedot?
fr: Se déconnecter et supprimer les données locales ?
he: לצאת ולמחוק נתונים מקומיים?
hi: लॉग आउट करके लोकल डेटा हटाएँ?
hr: Odjaviti se i izbrisati lokalne podatke?
hu: Kijelentkezik és törli a helyi adatokat?
id: Keluar dan Hapus Data Lokal?
it: Disconnettersi ed eliminare i dati locali?
ja: ログアウトしてローカルデータを削除しますか？
kk: Шығып, жергілікті деректер жойылсын ба?
ko: 로그아웃하고 로컬 데이터를 삭제할까요?
lt: Atsijungti ir ištrinti vietinius duomenis?
ms: Log Keluar dan Padam Data Setempat?
nb: Logge ut og slette lokale data?
nl: Uitloggen en lokale gegevens verwijderen?
pl: Wylogować i usunąć dane lokalne?
pt: Terminar sessão e eliminar dados locais?
ro: Vă deconectați și ștergeți datele locale?
ru: Выйти и удалить локальные данные?
sk: Odhlásiť sa a odstrániť lokálne údaje?
sl: Se odjavim in izbrišem lokalne podatke?
sv: Logga ut och radera lokala data?
th: ออกจากระบบและลบข้อมูลในเครื่อง?
tr: Oturum Kapatılıp Yerel Veriler Silinsin mi?
uk: Вийти й видалити локальні дані?
vi: Đăng xuất và xóa dữ liệu cục bộ?
zh_hans: 要退出并删除本地数据吗？
zh_hant: 要退出並刪除本機資料嗎？

source: Logged in as %@ on %@.
ar: تم تسجيل الدخول باسم %@ على %@.
bg: Влезли сте като %@ в %@.
bn: %@ হিসেবে %@-এ লগইন করা আছে।
ca: Sessió iniciada com a %@ a %@.
cs: Přihlášeno jako %@ na %@.
da: Logget ind som %@ på %@.
de: Als %@ auf %@ angemeldet.
el: Συνδεδεμένος ως %@ στο %@.
es: Sesión iniciada como %@ en %@.
fa: به‌عنوان %@ در %@ وارد شده‌اید.
fi: Kirjautuneena käyttäjänä %@ palvelimella %@.
fr: Connecté en tant que %@ sur %@.
he: מחובר בתור %@ ב-%@.
hi: %@ के रूप में %@ पर लॉग इन हैं।
hr: Prijavljen/a si kao %@ na %@.
hu: Bejelentkezve mint %@ ezen: %@.
id: Login sebagai %@ di %@.
it: Accesso effettuato come %@ su %@.
ja: %@として%@にログインしています。
kk: %@ ретінде %@ серверіне кірдіңіз.
ko: %@에서 %@ 계정으로 로그인됨.
lt: Prisijungta kaip %@ serveryje %@.
ms: Log masuk sebagai %@ pada %@.
nb: Logget inn som %@ på %@.
nl: Ingelogd als %@ op %@.
pl: Zalogowano jako %@ na %@.
pt: Sessão iniciada como %@ em %@.
ro: Autentificat ca %@ pe %@.
ru: Выполнен вход как %@ на %@.
sk: Prihlásené ako %@ na %@.
sl: Prijavljeni kot %@ na %@.
sv: Inloggad som %@ på %@.
th: เข้าสู่ระบบเป็น %@ บน %@
tr: %@ hesabıyla %@ sunucusunda oturum açıldı.
uk: Вхід виконано як %@ на %@.
vi: Đã đăng nhập với %@ trên %@.
zh_hans: 已以 %@ 身份登录 %@。
zh_hant: 已以 %@ 身分登入 %@。

source: Logging Out…
ar: جارٍ تسجيل الخروج…
bg: Излизане…
bn: লগ আউট করা হচ্ছে…
ca: S'està tancant la sessió…
cs: Odhlašování…
da: Logger ud…
de: Abmeldung…
el: Αποσύνδεση…
es: Cerrando sesión…
fa: در حال خروج…
fi: Kirjaudutaan ulos…
fr: Déconnexion…
he: מתנתק…
hi: लॉग आउट हो रहा है…
hr: Odjava…
hu: Kijelentkezés…
id: Sedang Keluar…
it: Disconnessione…
ja: ログアウト中…
kk: Шығу…
ko: 로그아웃 중…
lt: Atsijungiama…
ms: Sedang Log Keluar…
nb: Logger ut…
nl: Uitloggen…
pl: Wylogowywanie…
pt: A terminar sessão…
ro: Se deconectează…
ru: Выход…
sk: Odhlasuje sa…
sl: Odjavljanje…
sv: Loggar ut…
th: กำลังออกจากระบบ…
tr: Oturum Kapatılıyor…
uk: Вихід…
vi: Đang đăng xuất…
zh_hans: 正在退出…
zh_hant: 正在退出…

source: Login
ar: تسجيل دخول
bg: Запис
bn: লগইন
ca: Inici de sessió
cs: Přihlášení
de: Zugangsdaten
el: Σύνδεση
es: Entrada
fa: ورود
fi: Kirjautumistieto
fr: Identifiant
he: כניסה
hi: लॉगइन
hr: Prijava
hu: Bejelentkezés
ja: ログイン
kk: Кіру
ko: 로그인
lt: Prisijungti
ms: Log Masuk
nb: Innlogging
pl: Dane logowania
pt: Credencial
ro: Conectare
ru: Логин
sk: Prihlásenie
sl: Prijava
sv: Inloggning
th: เข้าสู่ระบบ
tr: Hesap
uk: Вхід
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入

source: Login Requests
ar: طلبات تسجيل الدخول
bg: Заявки за вход
bn: লগইন অনুরোধ
ca: Sol·licituds d'inici de sessió
cs: Požadavky na přihlášení
da: Loginanmodninger
de: Anmeldeanfragen
el: Αιτήματα σύνδεσης
es: Solicitudes de inicio de sesión
fa: درخواست‌های ورود
fi: Kirjautumispyynnöt
fr: Demandes de connexion
he: בקשות התחברות
hi: लॉगिन अनुरोध
hr: Zahtjevi za prijavu
hu: Bejelentkezési kérelmek
id: Permintaan Login
it: Richieste di accesso
ja: ログイン要求
kk: Кіру сұраулары
ko: 로그인 요청
lt: Prisijungimo užklausos
ms: Permintaan Log Masuk
nb: Innloggingsforespørsler
nl: Loginverzoeken
pl: Żądania logowania
pt: Pedidos de início de sessão
ro: Cereri de autentificare
ru: Запросы на вход
sk: Žiadosti o prihlásenie
sl: Zahteve za prijavo
sv: Inloggningsbegäranden
th: คำขอเข้าสู่ระบบ
tr: Oturum Açma İstekleri
uk: Запити на вхід
vi: Yêu cầu đăng nhập
zh_hans: 登录请求
zh_hant: 登入請求

source: Master password
ar: كلمة المرور الرئيسية
bg: Главна парола
bn: প্রধান পাসওয়ার্ড
ca: Contrasenya mestra
cs: Hlavní heslo
da: Hovedadgangskode
de: Master-Passwort
el: Κύριος κωδικός
es: Contraseña maestra
fa: کلمه عبور اصلی
fi: Pääsalasana
fr: Mot de passe principal
he: סיסמה ראשית
hi: मास्टर पासवर्ड
hr: Glavna lozinka
hu: Mesterjelszó
id: Kata sandi utama
it: Password principale
ja: マスターパスワード
kk: Негізгі құпиясөз
ko: 마스터 비밀번호
lt: Pagrindinis slaptažodis
ms: Kata laluan induk
nb: Hovedpassord
nl: Hoofdwachtwoord
pl: Hasło główne
pt: Palavra-passe mestra
ro: Parolă principală
ru: Мастер-пароль
sk: Hlavné heslo
sl: Glavno geslo
sv: Huvudlösenord
th: รหัสผ่านหลัก
tr: Ana parola
uk: Головний пароль
vi: Mật khẩu chính
zh_hans: 主密码
zh_hant: 主密碼

source: Master Password
ar: كلمة المرور الرئيسية
bg: Главна парола
bn: প্রধান পাসওয়ার্ড
ca: Contrasenya mestra
cs: Hlavní heslo
da: Hovedadgangskode
de: Master-Passwort
el: Κύριος κωδικός
es: Contraseña maestra
fa: کلمه عبور اصلی
fi: Pääsalasana
fr: Mot de passe principal
he: סיסמת אב
hi: मास्टर पासवर्ड
hr: Glavna lozinka
hu: Mesterjelszó
id: Kata Sandi Utama
it: Password principale
ja: マスターパスワード
kk: Негізгі құпиясөз
ko: 마스터 비밀번호
lt: Pagrindinis slaptažodis
ms: Kata Laluan Induk
nb: Hovedpassord
nl: Hoofdwachtwoord
pl: Hasło główne
pt: Palavra-passe mestra
ro: Parolă principală
ru: Мастер-пароль
sk: Hlavné heslo
sl: Glavno geslo
sv: Huvudlösenord
th: รหัสผ่านหลัก
tr: Ana parola
uk: Головний пароль
vi: Mật khẩu chính
zh_hans: 主密码
zh_hant: 主密碼

source: Maximum accesses
ar: الحد الأقصى لمرات الوصول
bg: Максимален брой достъпи
bn: সর্বোচ্চ অ্যাক্সেস
ca: Nombre màxim d'accessos
cs: Maximální počet přístupů
da: Maksimalt antal adgange
de: Maximale Anzahl von Zugriffen
el: Μέγιστος αριθμός προσβάσεων
es: Número máximo de accesos
fa: بیشترین تعداد دسترسی
fi: Käyttökertojen enimmäismäärä
fr: Nombre maximal d’accès
he: מספר גישות מרבי
hi: अधिकतम एक्सेस
hr: Najveći broj pristupa
hu: Hozzáférések maximális száma
id: Akses maksimum
it: Accessi massimi
ja: 最大アクセス回数
kk: Ең көп кіру саны
ko: 최대 접근 횟수
lt: Didžiausias prieigų skaičius
ms: Akses maksimum
nb: Maksimalt antall tilganger
nl: Maximumaantal toegangen
pl: Maksymalna liczba dostępów
pt: Máximo de acessos
ro: Număr maxim de accesări
ru: Максимальное количество обращений
sk: Maximálny počet prístupov
sl: Največ dostopov
sv: Maximalt antal åtkomster
th: จำนวนการเข้าถึงสูงสุด
tr: En fazla erişim
uk: Максимальна кількість доступів
vi: Số lượt truy cập tối đa
zh_hans: 最大访问次数
zh_hant: 最大存取次數

source: Maximum file size: 100 MB.
ar: الحد الأقصى لحجم الملف: 100 ميغابايت.
bg: Максимален размер на файла: 100 MB.
bn: ফাইলের সর্বোচ্চ আকার: 100 MB।
ca: Mida màxima del fitxer: 100 MB.
cs: Maximální velikost souboru: 100 MB.
da: Maksimal filstørrelse: 100 MB.
de: Maximale Dateigröße: 100 MB.
el: Μέγιστο μέγεθος αρχείου: 100 MB.
es: Tamaño máximo del archivo: 100 MB.
fa: بیشترین اندازه فایل: ۱۰۰ مگابایت.
fi: Tiedoston enimmäiskoko: 100 Mt.
fr: Taille maximale du fichier : 100 Mo.
he: גודל קובץ מרבי: 100 MB.
hi: अधिकतम फ़ाइल आकार: 100 MB।
hr: Najveća veličina datoteke: 100 MB.
hu: Maximális fájlméret: 100 MB.
id: Ukuran file maksimum: 100 MB.
it: Dimensione massima file: 100 MB.
ja: 最大ファイルサイズ：100 MB。
kk: Ең үлкен файл өлшемі: 100 МБ.
ko: 최대 파일 크기: 100MB.
lt: Didžiausias failo dydis: 100 MB.
ms: Saiz fail maksimum: 100 MB.
nb: Maksimal filstørrelse: 100 MB.
nl: Maximale bestandsgrootte: 100 MB.
pl: Maksymalny rozmiar pliku: 100 MB.
pt: Tamanho máximo do ficheiro: 100 MB.
ro: Dimensiune maximă a fișierului: 100 MB.
ru: Максимальный размер файла: 100 МБ.
sk: Maximálna veľkosť súboru: 100 MB.
sl: Največja velikost datoteke: 100 MB.
sv: Maximal filstorlek: 100 MB.
th: ขนาดไฟล์สูงสุด: 100 MB
tr: En büyük dosya boyutu: 100 MB.
uk: Максимальний розмір файлу: 100 МБ.
vi: Kích thước tệp tối đa: 100 MB.
zh_hans: 文件大小上限：100 MB。
zh_hant: 檔案大小上限：100 MB。

source: Maximum: %lld
ar: الحد الأقصى: %lld
bg: Максимум: %lld
bn: সর্বোচ্চ: %lld
ca: Màxim: %lld
da: Maksimum: %lld
el: Μέγιστο: %lld
es: Máximo: %lld
fa: بیشینه: %lld
fi: Enintään: %lld
he: מקסימום: %lld
hi: अधिकतम: %lld
hr: Najviše: %lld
id: Maksimum: %lld
it: Massimo: %lld
ja: 最大：%lld
kk: Ең көбі: %lld
ko: 최대: %lld
lt: Daugiausia: %lld
ms: Maksimum: %lld
nb: Maksimum: %lld
pl: Maksimum: %lld
pt: Máximo: %lld
ro: Maxim: %lld
ru: Максимум: %lld
sl: Največ: %lld
sv: Maximalt: %lld
th: สูงสุด: %lld
tr: En fazla: %lld
uk: Максимум: %lld
vi: Tối đa: %lld
zh_hans: 最大值：%lld
zh_hant: 最大值：%lld

source: Middle Name
ar: الإسم الأوسط
bg: Презиме
bn: নামের মধ্যাংশ
ca: Segon nom
cs: Prostřední jméno
da: Mellemnavn
de: Zweiter Vorname
el: Πατρώνυμο
es: Segundo nombre
fa: نام میانی
fi: Toinen nimi
fr: Deuxième prénom
he: שם אמצעי
hi: मध्य नाम
hr: Srednje ime
hu: Második keresztnév
id: Nama Tengah
it: Secondo nome
ja: ミドルネーム
kk: Әкесінің аты
ko: 중간 이름
lt: Antrasis vardas
ms: Nama Tengah
nb: Mellomnavn
nl: Tweede naam
pl: Drugie imię
pt: Nome do meio
ro: Al doilea prenume
ru: Отчество
sk: Stredné meno
sl: Srednje ime
sv: Mellannamn
th: ชื่อกลาง
tr: İkinci ad
uk: По батькові
vi: Tên đệm
zh_hans: 中间名
zh_hant: 中間名

source: Minimum system
ar: الحد الأدنى للنظام
bg: Минимална система
bn: ন্যূনতম সিস্টেম
ca: Sistema mínim
cs: Minimální systém
da: Minimumssystem
de: Mindestsystem
el: Ελάχιστο σύστημα
es: Sistema mínimo
fa: حداقل سامانه
fi: Vähimmäisjärjestelmä
fr: Système minimal
he: מערכת מינימלית
hi: न्यूनतम सिस्टम
hr: Najmanji sustav
hu: Minimális rendszer
id: Sistem minimum
it: Sistema minimo
ja: 最小システム要件
kk: Ең төменгі жүйе
ko: 최소 시스템
lt: Minimali sistema
ms: Sistem minimum
nb: Minimumssystem
nl: Minimaal systeem
pl: Minimalny system
pt: Sistema mínimo
ro: Sistem minim
ru: Минимальная версия системы
sk: Minimálny systém
sl: Najnižja različica sistema
sv: Lägsta systemversion
th: ระบบขั้นต่ำ
tr: En düşük sistem
uk: Мінімальна система
vi: Hệ thống tối thiểu
zh_hans: 最低系统版本
zh_hant: 最低系統版本

source: Mode
ar: الوضع
bg: Режим
bn: মোড
cs: Režim
da: Tilstand
de: Modus
el: Λειτουργία
es: Modo
fa: حالت
fi: Tila
he: מצב
hi: मोड
hr: Način rada
hu: Mód
it: Modalità
ja: モード
kk: Режим
ko: 모드
lt: Režimas
ms: Mod
nb: Modus
nl: Modus
pl: Tryb
pt: Modo
ro: Mod
ru: Режим
sk: Režim
sl: Način
sv: Läge
th: โหมด
tr: Mod
uk: Режим
vi: Chế độ
zh_hans: 模式
zh_hant: 模式

source: Move to Deleted
ar: النقل إلى المحذوفات
bg: Преместване в изтритите
bn: মুছে ফেলা বিভাগে সরান
ca: Mou a Suprimits
cs: Přesunout do odstraněných
da: Flyt til Slettet
de: Zu Gelöscht verschieben
el: Μετακίνηση στα Διαγραμμένα
es: Mover a Eliminados
fa: انتقال به حذف‌شده‌ها
fi: Siirrä poistettuihin
fr: Déplacer vers Supprimés
he: העברה לפריטים שנמחקו
hi: हटाए गए में ले जाएँ
hr: Premjesti u Izbrisano
hu: Áthelyezés a Töröltek közé
id: Pindahkan ke Terhapus
it: Sposta in Eliminati
ja: 削除済みに移動
kk: Жойылғандарға жылжыту
ko: 삭제됨으로 이동
lt: Perkelti į Ištrinta
ms: Alih ke Dipadam
nb: Flytt til Slettet
nl: Verplaatsen naar Verwijderd
pl: Przenieś do Usuniętych
pt: Mover para Eliminados
ro: Mutare la Șterse
ru: Переместить в удалённые
sk: Presunúť do odstránených
sl: Premakni med izbrisane
sv: Flytta till Raderade
th: ย้ายไปยังที่ลบแล้ว
tr: Silinenler'e Taşı
uk: Перемістити до видалених
vi: Chuyển vào Đã xóa
zh_hans: 移至“已删除”
zh_hant: 移至“已刪除”

source: Name
ar: الاسم
bg: Име
bn: নাম
ca: Nom
cs: Název
da: Navn
el: Όνομα
es: Nombre
fa: نام
fi: Nimi
fr: Nom
he: שם
hi: नाम
hr: Naziv
hu: Név
id: Nama
it: Nome
ja: 名前
kk: Атауы
ko: 이름
lt: Pavadinimas
ms: Nama
nb: Navn
nl: Naam
pl: Nazwa
pt: Nome
ro: Denumire
ru: Название
sk: Meno
sl: Naziv
sv: Namn
th: ชื่อ
tr: Ad
uk: Назва
vi: Tên mục
zh_hans: 名称
zh_hant: 名稱

source: Name (A–Z)
ar: الاسم (أ–ي)
bg: Име (А–Я)
bn: নাম (A–Z)
ca: Nom (A–Z)
cs: Název (A–Ž)
da: Navn (A–Å)
el: Όνομα (Α–Ω)
es: Nombre (A–Z)
fa: نام (A–Z)
fi: Nimi (A–Ö)
fr: Nom (A–Z)
he: שם (א–ת)
hi: नाम (अ–ह)
hr: Naziv (A–Ž)
hu: Név (A–Z)
id: Nama (A–Z)
it: Nome (A–Z)
ja: 名前（A～Z）
kk: Атауы (A–Z)
ko: 이름(A–Z)
lt: Pavadinimas (A–Ž)
ms: Nama (A–Z)
nb: Navn (A–Å)
nl: Naam (A–Z)
pl: Nazwa (A–Z)
pt: Nome (A–Z)
ro: Nume (A–Z)
ru: Название (А–Я)
sk: Názov (A–Z)
sl: Ime (A–Ž)
sv: Namn (A–Ö)
th: ชื่อ (A–Z)
tr: Ad (A–Z)
uk: Назва (А–Я)
vi: Tên (A–Z)
zh_hans: 名称（A–Z）
zh_hant: 名稱（A–Z）

source: Name (Z–A)
ar: الاسم (ي–أ)
bg: Име (Я–А)
bn: নাম (Z–A)
ca: Nom (Z–A)
cs: Název (Ž–A)
da: Navn (Å–A)
el: Όνομα (Ω–Α)
es: Nombre (Z–A)
fa: نام (Z–A)
fi: Nimi (Ö–A)
fr: Nom (Z–A)
he: שם (ת–א)
hi: नाम (ह–अ)
hr: Naziv (Ž–A)
hu: Név (Z–A)
id: Nama (Z–A)
it: Nome (Z–A)
ja: 名前（Z～A）
kk: Атауы (Z–A)
ko: 이름(Z–A)
lt: Pavadinimas (Ž–A)
ms: Nama (Z–A)
nb: Navn (Å–A)
nl: Naam (Z–A)
pl: Nazwa (Z–A)
pt: Nome (Z–A)
ro: Nume (Z–A)
ru: Название (Я–А)
sk: Názov (Z–A)
sl: Ime (Ž–A)
sv: Namn (Ö–A)
th: ชื่อ (Z–A)
tr: Ad (Z–A)
uk: Назва (Я–А)
vi: Tên (Z–A)
zh_hans: 名称（Z–A）
zh_hant: 名稱（Z–A）
